statement_data_first = ['Заява №:', 'Стан:', 'Тип заяви:', 'Дата реєстрації:',  'Реєстратор:']

statement_data_second = ['Вихідний номер:', 'Вихідна дата:', 'Додаткові відомості', 'Сума:',
                         'Номер документа']
person_label = ['Фізична особа:', 'Громадянство:',
                'Телефон/email:',
                'Тип права власності:',
                'Вид реєстрації:', 'Номер запису про право власності:', 'Форма права власності:',
                'вид спільної власності:',
                'Тип ОНМ:',
                'Доповнення до типу:'
                'підтип ОНМ:',
                'доповнення до підтипу:',
                'Реєстраційний номер ОНМ:', 'Опис ОНМ:'
                ]
