statement_num = ['Заява №:']
statement_registration_status = ['Стан:', 'Тип заяви:', 'Дата реєстрації:', 'Реєстратор:']

statement_registration_info = ['Вихідний номер:', 'Вихідна дата:', 'Сума:', 'Номер документа']
person_data = ['Фізична особа', 'Громадянство:', 'Телефон/email:']
onm_data = {"ownership": ['Тип права власності:', 'Вид реєстрації:', 'Номер запису про право власності:',
                          'Форма права власності:',
                          'вид спільної власності:', 'Тип ОНМ: ', 'Опис ОНМ:'],
            "irp": ['Вид реєстрації:', 'Номер запису про інше речове право:', 'Вид іншого речового права:',
                    'Тип ОНМ: ', 'Опис ОНМ:'],
            "encumbrances": ['Тип ОНМ: ', 'Опис ОНМ:'],
            "relinquishment_of_property": ['Тип ОНМ: ', 'Опис ОНМ:']
            }
